[{"title":"Муму","image":"https://img-gorod.ru/26/779/2677939_detail.jpg","publisher":"Эксмо","author":"И.С. Тургенев","id":"2677939","genres":["Рассказ","Детская проза","Литература 19 века","Русская классика"],"yearOfPublishing":"2018","illustrator":"Федоров Михаил","pages":"56","ageRestriction":"6+","gallery":["https://img-gorod.ru/26/779/2677939_detail.jpg","https://img-gorod.ru/26/779/2677939_1.jpg","https://img-gorod.ru/26/779/2677939_2.jpg"],"yearOfWriting":"1852","URL":"https://www.chitai-gorod.ru/catalog/book/1076766/","description":"Иван Сергеевич Тургенев (1818-1883) - классик русской литературы второй половины XIX века, автор множества значительных произведений (\"Рудин\", \"Дворянское гнездо\", \"Накануне\", \"Отцы и дети\", \"Ася\", \"Первая любовь\", \"Вешние воды\", \"Месяц в деревне\"). \n В 1852 году, находясь под арестом из-за опубликованного некролога на смерть Гоголя, Тургенев написал ставший хрестоматийным рассказ \"Муму\". Характеру капризной жестокой барыни он противопоставил истинного богатыря, который, однако, не может говорить и не волен в своих чувствах. Символичность героя, олицетворение несвободного крестьянина были настолько очевидны, что цензура долго не пропускала рассказ в печать. Интересно, что в основе его лежат реальные события: прототип Герасима - Андрей Немой, дворник при московском доме Тургеневых, в самом деле утопил свою собаку Муму, сделав это по приказу матери писателя.","bookshelf":"finished"},{"title":"Мастер и Маргарита","image":"https://img-gorod.ru/26/956/2695663_detail.jpg","publisher":"АСТ","author":"М.А. Булгаков","id":"2695663","genres":["Роман","Литература 20 века","Мистика","Социальная фантастика","Ужасы"],"yearOfPublishing":"2020","pages":"448","ageRestriction":"16+","gallery":["https://img-gorod.ru/26/956/2695663_detail.jpg","https://img-gorod.ru/26/956/2695663_1.jpg","https://img-gorod.ru/26/956/2695663_2.jpg"],"yearOfWriting":"1928-1940","URL":"https://www.chitai-gorod.ru/catalog/book/1090876/","description":"Бессмертное, загадочное и остроумное «Евангелие от Сатаны» Михаила Булгакова.\n.Роман, уникальный в российской литературе ХХ столетия. Трудно себе представить, какое влияние он оказал на мировую культуру.\n.На основе «Мастера и Маргариты» снимались и продолжают сниматься фильмы и телесериалы, это произведение легло в основу оперы, симфонии, рок-оперы, его иллюстрировали самые знаменитые художники и фотографы.\n.Достаточно перечислить лишь немногих создателей произведений, посвященных шедевру Булгакова и им вдохновленных: Анджей Вайда, Эннио Морриконе, Мик Джаггер, Дэвид Боуи.\n.Чем же заворожила столь разных творческих личностей история о дьяволе и его свите, почтивших своим присутствием Москву 1930-х, о прокураторе Иудеи всаднике Понтии Пилате и нищем философе Иешуа Га-Ноцри, о талантливом и несчастном Мастере и его прекрасной и верной возлюбленной Маргарите?","bookshelf":"finished"},{"title":"Идиот","image":"https://img-gorod.ru/29/304/2930484_detail.jpg","publisher":"АСТ","author":"Достоевский Ф.М.","id":"2930484","genres":["Роман","Литература 19 века","Русская классика","Философская проза"],"yearOfPublishing":"2022","pages":"624","ageRestriction":"12+","gallery":[],"yearOfWriting":"1867-1869","URL":"https://www.chitai-gorod.ru/catalog/book/2919811/","description":"Невинный, бесхитростный, святой князь Лев Мышкин — \"человек без кожи\", готовый, подобно Христу, взять на себя страдания целого мира... Неистовый купец Парфен Рогожин, живущий бурными страстями, не щадящий ни себя, ни других... Прекрасная и трагичная Настасья Филипповна, запутавшаяся в своих чувствах, страдающая душа... Таковы три сложно и крепко связанных между собой главных героя одного из шедевров Достоевского и одного из лучших, самых сильных и глубоких произведений — романа \"Идиот\", экранизированного множество раз постановщиками всего мира — от России до Японии — и равно вечного и актуального для всех времен, стран и народов.","bookshelf":"finished"},{"title":"Двенадцать стульев","image":"https://img-gorod.ru/28/948/2894831_detail.jpg","publisher":"АСТ","author":"Илья Ильф, Евгений Петров","id":"2894831","genres":["Роман","Советская литература","Юмористическая проза","Авантюрные приключения"],"yearOfPublishing":"2022","pages":"384","ageRestriction":"12+","gallery":["https://img-gorod.ru/28/948/2894831_detail.jpg","https://img-gorod.ru/28/948/2894831_1.jpg","https://img-gorod.ru/28/948/2894831_2.jpg"],"yearOfWriting":"1927","URL":"https://www.chitai-gorod.ru/catalog/book/2892804/","description":"\"Двенадцать стульев\" (1928) — роман, написанный почти век назад, до сих пор остается на слуху. История про то, как Остап Бендер вместе со своим \"напарником\" Кисой Воробьяниновым пытаются найти бриллианты мадам Петуховой, спрятанные в одном из 12 стульев мебельного гарнитура, снискала славу поистине \"народной классики\". Имена героев — обаятельных авантюристов — стали нарицательными, а сам роман разошелся на цитаты, выдержав сотни успешных переизданий и переводов на другие языки.\nКнига, которая до сих пор так и не разгадана до конца: есть ли у героев прототипы, кто скрывается за фигурой Остапа Бендера? Возможно, эти загадки так навсегда и останутся загадками. А пока \"заседание продолжается, господа присяжные заседатели\"!","bookshelf":"finished"},{"title":"Золотой теленок","image":"https://img-gorod.ru/28/049/2804981_detail.jpg","publisher":"Пальмира","author":"Илья Ильф, Евгений Петров","yearOfPublishing":"2020","pages":"324","ageRestriction":"12+","description":"Роман «Золотой теленок» (1931) — вторая книга знаменитой дилогии Ильи Ильфа и Евгения Петрова. Обаятельный и остроумный авантюрист пускается в погоню за баснословными деньжищами. Он расставляет хитроумные сети подпольному миллионеру Корейко вместе со своими компаньонами Паниковским и Шурой Балагановым, вновь оказываясь в вихре приключений, происходящих на фоне картин советской жизни начала 1930-х годов.","genres":["Роман","Советская литература","Юмористическая проза","Авантюрные приключения"],"id":"2804981","bookshelf":"finished"},{"title":"Мертвые души","image":"https://img-gorod.ru/29/351/2935140_detail.jpg","publisher":"Мартин","author":"Николай Гоголь","id":"2935140","genres":["Поэма","Русская классика","Классическая проза","Ироничная проза"],"yearOfPublishing":"2022","pages":"224","ageRestriction":"12+","gallery":["https://img-gorod.ru/29/351/2935140_detail.jpg","https://img-gorod.ru/29/351/2935140_1.jpg"],"yearOfWriting":"1835","URL":"https://www.chitai-gorod.ru/catalog/book/2919437/","description":"«Мертвые души» - гениальное произведение Н.В. Гоголя, занимающее особое место в мировой литературе. Удивительные образы, созданные великим писателем-провидцем: праздный мечтатель Манилов, самовлюбленный хвастун Ноздрев, ограниченная «дубинноголовая» Коробочка, невежественный грубиян Собакевич, патологически жадный Плюшкин, великий авантюрист Чичиков - перешагнули свое время и давно стали нарицательными.\n«При каждом слове его поэмы читатель может говорить: „Здесь русский дух, здесь Русью пахнет!\" Этот русский дух ощущается и в юморе, и в иронии, и в выражении автора, и в размашистой силе чувств, и в лиризме отступлений, и в пафосе всей поэмы, и в характерах действующих лиц...» (В.Г. Белинский).","bookshelf":"finished"},{"title":"Ревизор","image":"https://img-gorod.ru/28/377/2837797_detail.jpg","publisher":"Эксмо","author":"Николай Гоголь","id":"2837797","genres":["Комедия","Литература 19 века","Пьесы и драматургия","Русская классика"],"yearOfPublishing":"2021","pages":"352","ageRestriction":"16+","gallery":["https://img-gorod.ru/28/377/2837797_detail.jpg","https://img-gorod.ru/28/377/2837797_1.jpg","https://img-gorod.ru/28/377/2837797_2.jpg"],"yearOfWriting":"1835","URL":"https://www.chitai-gorod.ru/catalog/book/2839069/","description":"Комедия \"Ревизор\" - вершина творчества Гоголя-драматурга, в пьесе соединены критика российской общественной жизни XIX века, сатирическое изображение русских характеров. \"Выбранные места из переписки с друзьями\" - духовное завещание Гоголя, главная тема которого - соотношение Церкви и культуры.","bookshelf":"finished"},{"title":"Гарри Поттер и философский камень","image":"https://img-gorod.ru/25/173/2517303_detail.jpg","publisher":"Махаон","author":"Дж.К. Роулинг","id":"2517303","genres":["Фэнтези","Роман","Приключения","Детская литература"],"yearOfPublishing":"2016","pages":"246","ageRestriction":"6+","gallery":["https://img-gorod.ru/25/173/2517303_detail.jpg","https://img-gorod.ru/25/173/2517303_1.jpg","https://img-gorod.ru/25/173/2517303_2.jpg"],"yearOfWriting":"1990-1995","URL":"https://www.chitai-gorod.ru/catalog/book/898528/","description":"\"Иллюстрации Джима Кея поразили меня до глубины души. Мне нравится его взгляд на мир Гарри Поттера, и для меня большая честь, что Джим согласился украсить этот мир своим талантом\".\nДж.К. РОУЛИНГ\n.\nКнига, покорившая мир, эталон литературы для читателей всех возрастов, синоним успеха. Книга, сделавшая Джоан Роулинг самым читаемым писателем современности. Книга, ставшая культовой уже для нескольких поколений. \"Гарри Поттер и Философский камень\" - история начинается. \n Одиннадцатилетний мальчик-сирота Гарри Поттер живет в семье своей тетки и даже не подозревает, что он - настоящий волшебник. Но однажды прилетает сова с письмом для него, и жизнь Гарри Поттера изменяется навсегда. Он узнает, что зачислен в Школу Чародейства и Волшебства, выясняет правду о загадочной смерти своих родителей, а в результате ему удается раскрыть секрет философского камня.","bookshelf":"finished"},{"title":"Гарри Поттер и Тайная комната","image":"https://img-gorod.ru/25/591/2559195_detail.jpg","publisher":"Махаон","author":"Дж.К. Роулинг","id":"2559195","genres":["Фэнтези","Роман","Приключения","Детская литература"],"yearOfPublishing":"2016","pages":"264","ageRestriction":"6+","gallery":["https://img-gorod.ru/25/591/2559195_detail.jpg","https://img-gorod.ru/25/591/2559195_1.jpg","https://img-gorod.ru/25/591/2559195_2.jpg"],"yearOfWriting":"1998","URL":"https://www.chitai-gorod.ru/catalog/book/940731/","description":"Когда на Бирючинной улице внезапно появляется маленький домовый эльф Добби и начинает требовать от Гарри, чтобы тот не возвращался в «Хогварц», Гарри почти уверен, что все это – происки его заклятого врага Драко Малфоя. Но после, уже в школе, он видит, что зловещие надписи на стене темного коридора словно бы вторят пророчествам Добби: вот-вот здесь произойдет страшное… \n На второй год обучения в «Хогварце» Гарри вместе с Роном и Гермионой пытается разыскать мифическую Тайную комнату и ее смертоносный секрет, а попутно встречается с магическими животными, находит заколдованный дневник и узнает некоторые факты из прошлого Хагрида. \nЭта книга, идеально сочетающая в себе труд гениального автора и гениального иллюстратора, доставит наслаждение как тем, кто впервые открывает для себя классическую серию произведений Дж.К. Роулинг, так и ее верным поклонникам.","bookshelf":"finished"},{"title":"Гарри Поттер и узник Азкабана","image":"https://img-gorod.ru/26/166/2616643_detail.jpg","publisher":"Махаон","author":"Дж.К. Роулинг","id":"2616643","genres":["Фэнтези","Роман","Приключения","Детская литература"],"yearOfPublishing":"2018","illustrator":"Кей Дж.","pages":"329","ageRestriction":"6+","gallery":[],"yearOfWriting":"1999","URL":"https://www.chitai-gorod.ru/catalog/book/1013872/","description":"«Черный Лорд лежит в одиночестве, всеми забытый, покинутый друзьями и последователями. Двенадцать лет верный слуга его был в заточении. Сегодня, до полуночи, слуга вырвется на свободу и отправится искать своего господина».\n \nПосле фиаско в колдовстве гигантских размеров Гарри Поттер сбегает от Дурслеев из Литтл Уииджиига на ночном автобусе в предчувствии серьезной беды. Но министерство магии занято ловлей более крупной рыбы - Сириуса Блэка, преданного последователя Лорда Воль-деморта и печально известного заключенного, сбежавшего из тюрьмы Азкабан. Говорили, что он охотится за Гарри Поттером и министр магии отправил дементоров Азкабана проверить школьные угодья. В третий год обучения Гарри в «Хогварце» его преследуют темные слухи и смертельные знамения, в то время как он узнает новую правду о своем прошлом и сталкивается лицом к лицу с одним из самых преданных слуг Черного Лорда. \nДолгожданное иллюстрированное издание третьей книги классической серии Дж.К. Роулинг взрывается словно по волшебству колдовскими моментами, созданными карандашами и красками Джимом Кеем, лауреатом премии Кейт Гринуэй.","bookshelf":"finished"},{"title":"Гарри Поттер и Кубок Огня","image":"https://img-gorod.ru/27/591/2759132_detail.jpg","publisher":"Азбука-Аттикус","author":"Дж.К. Роулинг","id":"2759132","genres":["Фэнтези","Роман","Приключения","Детская литература","Триллер"],"yearOfPublishing":"2019","illustrator":"Кей Д.","pages":"454","ageRestriction":"6+","gallery":["https://img-gorod.ru/27/591/2759132_detail.jpg","https://img-gorod.ru/27/591/2759132_1.jpg","https://img-gorod.ru/27/591/2759132_2.jpg","https://img-gorod.ru/27/591/2759132_3.jpg","https://img-gorod.ru/27/591/2759132_4.jpg"],"yearOfWriting":"2000","URL":"https://www.chitai-gorod.ru/catalog/book/1213502/","description":"С момента, когда Смертный Знак загорелся в небе во время финального матча Кубка мира по квидишу, опасность неотступно преследует Гарри Поттера. Выбранный Кубком Огня, чтобы представлять Хогварц и защищать честь школы в легендарном Тремудром Турнире, Гарри проходит через сложнейшие испытания, которые могли бы стать вызовом для самых выдающихся колдунов. И первое из них – встреча с кровожадным венгерским хвосторогом. Но для Гарри соревнования Турнира – лишь прелюдия к гораздо более зловещему испытанию. В туманах деревушки Малый Висельтон, где находятся могилы предков Тома Реддля, Гарри сталкивается с самой черной магией…\n.С неподражаемым художественным мастерством Джим Кей, лауреат премии Кейт Гринуэй, создает образы любимых героев – Шизоглаза Хмури, Виктора Крума, Риты Вритер и многих других, в то время как «Бэльстэк», «Дурмштранг» и «Хогварц» сражаются за Тремудрый Приз в этом грандиозном иллюстрированном издании четвертой книги столь любимой истории.","bookshelf":"finished"},{"title":"Гарри Поттер и Орден Феникса","image":"https://img-gorod.ru/24/511/2451179_detail.jpg","publisher":"Махаон","author":"Дж.К. Роулинг","id":"2451179","genres":["Фэнтези","Роман","Приключения","Детская литература","Триллер"],"yearOfPublishing":"2015","pages":"896","ageRestriction":"6+","gallery":["https://img-gorod.ru/24/511/2451179_detail.jpg","https://img-gorod.ru/24/511/2451179_1.jpg","https://img-gorod.ru/24/511/2451179_2.jpg"],"yearOfWriting":"2003","URL":"https://www.chitai-gorod.ru/catalog/book/793328/","description":"Книга, покорившая мир, эталон литературы для читателей всех возрастов, синоним успеха. Книга, сделавшая Дж. К. Роулинг самым читаемым писателем современности. Книга, ставшая культовой уже для нескольких поколений. \"Гарри Поттер и Орден Феникса\" - история продолжается.\n Гарри проводит свой пятый год обучения в школе Хогвартс и обнаруживает, что многие из членов волшебного сообщества отрицают сам факт недавнего состязания юного волшебника с воплощением вселенского зла Волдемортом, делая вид, что не имеют ни малейшего представления о том, что злодей вернулся.","bookshelf":"finished"},{"title":"Гарри Поттер и Принц-полукровка","image":"https://img-gorod.ru/24/593/2459359_detail.jpg","publisher":"Махаон","author":"Дж.К. Роулинг","id":"2459359","genres":["Фэнтези","Роман","Приключения","Детская литература","Триллер"],"yearOfPublishing":"2015","pages":"672","ageRestriction":"6+","gallery":[],"yearOfWriting":"2005","URL":"https://www.chitai-gorod.ru/catalog/book/819333/","description":"Теперь не только мир волшебников, но и мир маглов ощущает на себе все возрастающую силу Волан-де-Морта, а Хогвартс уже никак не назовешь надежным убежищем, каким он был раньше. Гарри подозревает, что в самом замке затаилась некая опасность, но Дамблдор больше сосредоточен на том, чтобы подготовить его к финальной схватке, которая, как он знает, уже не за горами. Вместе они пытаются разгадать секрет бессмертия Волан-де-Морта, а для этого Дамблдор приглашает на должность преподавателя по зельеварению своего старинного друга и коллегу — профессора Горация Слизнорта, который обожает устраивать вечеринки для избранных и гордится своими обширными связями в высших кругах. Но этот бонвиван и не подозревает, что как раз от него Дамблдор надеется заполучить самую важную информацию о крестражах.","bookshelf":"finished"},{"title":"Гарри Поттер и Дары смерти","image":"https://img-gorod.ru/24/650/2465085_detail.jpg","publisher":"Махаон","author":"Дж.К. Роулинг","id":"2465085","genres":["Фэнтези","Роман","Приключения","Детская литература","Триллер","Детектив"],"yearOfPublishing":"2015","pages":"704","ageRestriction":"6+","gallery":[],"yearOfWriting":"2007","URL":"https://www.chitai-gorod.ru/catalog/book/827013/","description":"Гарри Поттера ждёт самое страшное испытание в жизни — смертельная схватка с Волан-де-Мортом. Ждать помощи не от кого — Гарри одинок как никогда. Друзья и враги Гарри предстают в совершенно неожиданном свете. Граница между Добром и Злом становится всё призрачнее…В седьмой, финальной книге Дж. К. Ролинг раскрывает все магические тайны.","bookshelf":"finished"},{"title":"Властелин Колец: Хранители Кольца","image":"https://img-gorod.ru/26/313/2631330_detail.jpg","publisher":"АСТ","author":"Дж.Р.Р. Толкин","id":"2631330","genres":["Героическое фэнтези","Зарубежное фэнтези","Классика фэнтези","Книги про волшебников","Приключения"],"yearOfPublishing":"2021","illustrator":"Ли Алан","pages":"512","ageRestriction":"12+","gallery":["https://img-gorod.ru/26/313/2631330_detail.jpg","https://img-gorod.ru/26/313/2631330_1.jpg","https://img-gorod.ru/26/313/2631330_2.jpg"],"yearOfWriting":"1937-1949","URL":"https://www.chitai-gorod.ru/catalog/book/1029500/","description":"Перед вами трилогия «Властелин Колец». Своеобразная «Библия от фэнтези». Книга Книг XX века. Самое популярное, самое читаемое, самое культовое произведение ушедшего столетия. \nВ первой книге, «Хранители Кольца», хоббит Фродо Торбинс, племянник знаменитого Бильбо Торбинса, отправляется в поход, от завершения которого зависит судьба всего Средиземья. Кольцо, оставленное ему дядей, разыскивает темный властелин Мор-дора, и это кольцо может решить исход кровопролитной войны, охватившей мирный некогда край. В поход вместе с Фродо выступают чародей Гэндальф и представители разных земель и народов Средиземья...","bookshelf":"finished"},{"title":"Властелин Колец: Две твердыни","image":"https://img-gorod.ru/28/275/2827518_detail.jpg","publisher":"АСТ","author":"Дж.Р.Р. Толкин","id":"2827518","genres":["Героическое фэнтези","Зарубежное фэнтези","Классика фэнтези","Книги про волшебников","Приключения"],"yearOfPublishing":"2020","illustrator":"Ли А.","pages":"384","ageRestriction":"12+","gallery":["https://img-gorod.ru/28/275/2827518_detail.jpg","https://img-gorod.ru/28/275/2827518_1.jpg","https://img-gorod.ru/28/275/2827518_2.jpg"],"yearOfWriting":"1937-1949","URL":"https://www.chitai-gorod.ru/catalog/book/2827213/","description":"Перед вами трилогия \"Властелин Колец\". Своеобразная \"Библия от фэнтези\". Книга Книг ХХ века. Самое популярное, самое читаемое, самое культовое произведение ушедшего столетия. \n Во второй книге, \"Две твердыни\", отряд хранителей Кольца распадается, а война приходит на земли Рохана - государства вольных Всадников, союзников Гондора. Арагорн, Гимли и Леголас вместе с младшими хоббитами помогают рохирримам в жестокой битве против сил темного мага Сарумана, дорога же Фродо и Сэма лежит к Изгарным горам и далее, в мрачную крепость Кирит-Унгол, где открывается потайной ход в Темную страну…","bookshelf":"finished"},{"title":"Властелин колец. Возвращение короля","image":"https://img-gorod.ru/28/295/2829521_detail.jpg","publisher":"АСТ","author":"Дж.Р.Р. Толкин","id":"2829521","genres":["Героическое фэнтези","Зарубежное фэнтези","Классика фэнтези","Книги про волшебников","Приключения"],"yearOfPublishing":"2020","illustrator":"Ли А.","pages":"352","ageRestriction":"12+","gallery":["https://img-gorod.ru/28/295/2829521_detail.jpg","https://img-gorod.ru/28/295/2829521_1.jpg","https://img-gorod.ru/28/295/2829521_2.jpg"],"yearOfWriting":"1937-1949","URL":"https://www.chitai-gorod.ru/catalog/book/2828618/","description":"Перед вами трилогия \"Властелин Колец\". Своеобразная \"Библия от фэнтези\". Книга Книг ХХ века. Самое популярное, самое читаемое, самое культовое произведение ушедшего столетия. \n Стены Минас-Тирита, крепости Последней Надежды, осаждают бесчисленные рати Черного Властелина Саурона. Повелитель сил Тьмы уже готов праздновать победу, не замечая в упоении собственной мощью двух маленьких человечков, приближающихся к Роковой Горе, чтобы уничтожить Кольцо Всевластия. От мужества полуросликов зависит судьба всего Средиземья…","bookshelf":"finished"},{"title":"Хоббит","image":"https://img-gorod.ru/26/283/2628396_detail.jpg","publisher":"АСТ","author":"Дж.Р.Р. Толкин","id":"2628396","genres":["Героическое фэнтези","Приключения","Зарубежное фэнтези","Классика фэнтези","Детская литература","Книги про волшебников"],"yearOfPublishing":"2020","illustrator":"Ли Алан","pages":"320","ageRestriction":"12+","gallery":["https://img-gorod.ru/26/283/2628396_detail.jpg","https://img-gorod.ru/26/283/2628396_2.jpg","https://img-gorod.ru/26/283/2628396_3.jpg"],"yearOfWriting":"1930-1937","URL":"https://www.chitai-gorod.ru/catalog/book/1026447/","description":"Перед вами - самая любимая волшебная сказка для детей в самом любимом оформлении, знакомом каждому. Именно с нее начинается знакомство с чудесным миром Средиземья. Но величественная трилогия о Кольце Всевластья случится чуть позже, а сейчас в уютную норку хоббита Бильбо вот-вот постучится Приключения, и он в компании гномов и волшебника Гэндальфа отправится в дальнее путешествие на поиски пропавших сокровищ...","bookshelf":"finished"},{"title":"Эрагон","image":"https://img-gorod.ru/21/936/2193658_1.jpg","publisher":"Росмэн-Пресс","author":"Паолини К.","id":"2193658","genres":["Героическое фэнтези","Детская литература","Зарубежное фэнтези","Фэнтези про драконов"],"yearOfPublishing":"2009","pages":"637","ageRestriction":"12+","gallery":[],"yearOfWriting":"2003","URL":"https://www.chitai-gorod.ru/catalog/book/353289/","description":"В Волшебных лесах родной Алагейзии деревенский мальчик по имени Эрагон находит удивительной красоты голубой камень. Он собирается продать его, чтобы помочь своей семье пережить зиму. К его изумлению, камень оказывается яйцом, из которого вылупляется прекрасный дракон, которого он называет Сапфира.","bookshelf":"finished"},{"title":"Эрагон. Возвращение","image":"https://img-gorod.ru/21/936/2193659_detail.jpg","publisher":"Росмэн-Пресс","author":"Паолини К.","id":"2193659","genres":["Героическое фэнтези","Детская литература","Зарубежное фэнтези","Фэнтези про драконов"],"yearOfPublishing":"2009","pages":"877","ageRestriction":"12+","gallery":[],"yearOfWriting":"2005","URL":"https://www.chitai-gorod.ru/catalog/book/360726/","description":"Враг сражен, но не повержен… Лишь счастливая случайность помогла Эрагону заставить армию темного короля Гальботорикса отступить. Но чтобы одержать полную победу над имперскими войсками одной удачи мало.\n.\n.Эрагон и его верный дракон Сапфира должны отправиться в столицу эльфийского королевства - загадочную Эллесмеру. Только здесь он сможет научиться управлять своей волшебной силой и усовершенствовать владение мечом. Юный драконий Всадник не знает, что легендарный город хранит не только секреты мастерства, но и тайну наследия Всадников - магический Дар Драконов…","bookshelf":"finished"},{"title":"Эрагон. Брисингр","image":"https://img-gorod.ru/21/925/2192550_detail.jpg","publisher":"Росмэн-Пресс","author":"Паолини К.","id":"2192550","genres":["Героическое фэнтези","Детская литература","Зарубежное фэнтези","Фэнтези про драконов"],"yearOfPublishing":"2009","pages":"896","ageRestriction":"12+","gallery":[],"yearOfWriting":"2008","URL":"https://www.chitai-gorod.ru/catalog/book/297242/","description":"В третьей книге тетралогии Кристофера Паолини \"Наследие\" легендарный Всадник Эрагон продолжает сражаться с ургалами и раззаками, беззаветно служить варденам и народу Алагейзии и учиться у гномов и эльфов. А в трудную минуту вспоминает советы своего наставника Брома. Вот только Бром, оказывается, не просто наставник… Тайну эту до поры до времени хранила от Эрагона даже верная дракониха Сапфира.","bookshelf":"finished"},{"title":"Эрагон. Наследие","image":"https://img-gorod.ru/23/099/2309929_detail.jpg","publisher":"Росмэн-Пресс","author":"Паолини К.","id":"2309929","genres":["Героическое фэнтези","Детская литература","Зарубежное фэнтези","Фэнтези про драконов"],"yearOfPublishing":"2012","pages":"992","ageRestriction":"12+","gallery":[],"yearOfWriting":"2011","URL":"https://www.chitai-gorod.ru/catalog/book/267100/","description":"Еще недавно Всадник драконов Эрагон был бедным деревенским мальчиком, а его дракон Сапфира синим камнем, затерянным в лесу, а теперь от них зависит судьба всего мира. Долгие месяцы странствий и сражений принесли героям победу и надежду, хотя и разбили их сердца. Но настоящая битва ждет их впереди. Эрагону и Сапфире предстоит сразиться с могущественным Гальбаториксом. Хватит ли у них сил для решающей битвы? Кто знает, смогут ли они свергнуть жестокого короля и восстановить справедливость в Алагейзии? А если и смогут, то какой ценой? У них будет только один шанс… Завораживающее завершение тетралогии К. Паолини «Наследие», ставшей мировым бестселлером.","bookshelf":"finished"},{"title":"Путешествие домой. Автобиография американского йога","image":"https://img-gorod.ru/25/609/2560995_detail.jpg","publisher":"Бхактиведанта Бук Траст","author":"Радханатха Свами","id":"2560995","genres":["Автобиография","Повесть","Религия","Приключения","Самоосознание"],"yearOfPublishing":"2016","pages":"432","ageRestriction":"12+","gallery":["https://img-gorod.ru/25/609/2560995_detail.jpg","https://img-gorod.ru/25/609/2560995_1.jpg"],"yearOfWriting":"2011","URL":"https://www.chitai-gorod.ru/catalog/book/943876/","description":"Автобиографическая повесть Радханатхи Свами, учителя бхакти-йоги, о необычном путешествии, которое он совершил, когда ему было девятнадцать лет. Следуя зову своего сердца, он отправился через Европу и Ближний Восток в Индию, где его ждали опасные приключения, встречи с йогами, святыми и ламами и где он в конце концов отыскал сокровище своего сердца.","bookshelf":"finished"},{"title":"Бхагавад-гита как она есть","image":"https://img-gorod.ru/24/287/2428720_detail.jpg","publisher":"Бхактиведанта Бук Траст","author":"А.Ч. Бхактивенданта Свами Прабхупада","id":"2428720","genres":["Древневосточная литература","Зарубежная религиозная литература","Зарубежная старинная литература","Священные писания","Религия"],"yearOfPublishing":"2021","pages":"800","ageRestriction":"12+","gallery":["https://img-gorod.ru/24/287/2428720_detail.jpg","https://img-gorod.ru/24/287/2428720_1.jpg","https://img-gorod.ru/24/287/2428720_2.jpg"],"yearOfWriting":"1968","URL":"https://www.chitai-gorod.ru/catalog/book/761165/","description":"С подлинными санскритскими текстами, русской транслитерацией, дословным и литературным переводом и комментариями. 4-е издание, исправленное.\n«Бхагавад-гита» является квинтэссенцией ведической мудрости. В этом произведении в сжатом виде изложены основные идеи древнеиндийской философии, в том числе закон кармы и концепция перевоплощения души. Адресована широкому кругу читателей. \n Перевод индуистского священного писания «Бхагавад-гита» с комментариями в духе традиции гаудия-вайшнавизма и бхакти-йоги. Сделан в 1960-е годы Бхактиведантой Свами Прабхупадой (1896—1977) — основателем вайшнавской религиозной организации «Международное общество сознания Кришны» (ИСККОН)","bookshelf":"finished"},{"title":"Шри Ишопанишад","image":"https://img-gorod.ru/25/609/2560993_detail.jpg","publisher":"Бхактиведанта Бук Траст","author":"А.Ч. Бхактивенданта Свами Прабхупада","id":"2560993","genres":["Древневосточная литература","Зарубежная религиозная литература","Зарубежная старинная литература","Священные писания","Религия"],"yearOfPublishing":"2016","pages":"160","ageRestriction":"12+","gallery":["https://img-gorod.ru/25/609/2560993_detail.jpg","https://img-gorod.ru/25/609/2560993_1.jpg"],"yearOfWriting":"1960","URL":"https://www.chitai-gorod.ru/catalog/book/943874/","description":"Перевод одного из важнейших философских трактатов Древней Индии. Подробные комментарии Его Божественной Милости А.Ч.Бхактиведанты Свами Прабхупады, представителя ведической традиции, открывают современному человеку доступ к тайнам многовековой мудрости. Для широкого круга читателей.","bookshelf":"finished"},{"title":"Божественная комедия. Ад. Чистилище. Рай","image":"https://img-gorod.ru/24/105/2410582_detail.jpg","publisher":"Эксмо","author":"Данте Алигьери","id":"2410582","genres":["Поэма","Европейская старинная литература","Зарубежная классика","Стихи и поэзия","Философская поэзия"],"yearOfPublishing":"2018","illustrator":"Доре Гюстав Поль","pages":"416","ageRestriction":"12+","gallery":["https://img-gorod.ru/24/105/2410582_detail.jpg","https://img-gorod.ru/24/105/2410582_1.jpg"],"yearOfWriting":"","URL":"https://www.chitai-gorod.ru/catalog/book/729775/","description":"Поэма «Божественная комедия» вот уже семь столетий является символом духовного возрождения. Меж тем на момент написания в 1307 году ее создатель был полноценным неудачником: поддержав интересы противников правящей партии, Данте Алигьери был обвинен в злоупотреблении служебным положением и изгнан из Флоренции. \n Не найдя помощи в живых, бывший политик и мыслитель призвал мертвых встать на его защиту и создал первое произведение не на латинском, а на итальянском языке, прославившее навсегда национальную литературу Италии и сочетающее в себе черты как античной, так и христианской культуры. Наравне с «Энеидой» Вергилия и Библией эта книга по сей день считается пророческой. \n В своем видении Данте в сопровождении величайшего драматурга античности – Вергилия – спустился в загробное царство, где прошел через Ад, Чистилище и Рай. И чем ниже путники спускались в Ад, тем больше герой Данте проникался сочувствием к грешникам – забытым и славным героям античности. В этом наполненном символами видении.","bookshelf":"finished"},{"title":"45 татуировок продавана. Правила для тех, кто продает и управляет продажами","image":"https://img-gorod.ru/25/685/2568520_detail.jpg","publisher":"Манн, Иванов и Фербер","author":"Максим Батырев (Комбат)","id":"2568520","genres":["Бизнес","Просто о бизнесе","Техника продаж","Управление продажами","Успешные переговоры"],"yearOfPublishing":"2022","pages":"336","ageRestriction":"12+","gallery":["https://img-gorod.ru/25/685/2568520_detail.jpg","https://img-gorod.ru/25/685/2568520_3.jpg","https://img-gorod.ru/25/685/2568520_4.jpg"],"yearOfWriting":"2014","URL":"https://www.chitai-gorod.ru/catalog/book/952010/","description":"Татуировка - это надпись на всю жизнь. Важная надпись. Названия глав в этой книге - татуировки, оставшиеся в памяти и сердце менеджера, его житейский и организаторский опыт. Это правила о том, как относиться к коллегам, каким образом действовать в определенных ситуациях: свод принципов, которым стоит следовать, если хочешь добиться успеха. Почему? Потому что за каждой главой стоят осмысленные действия, чья-то боль, мучения, радости, удачный и неудачный опыт, подъемы и падения, увольнения и лидерство, а главное - нужный результат. \n.\n.Фишки книги\n.Авторские татуировки-правила написаны не просто на разных частях тела: на лбу, на плечах, на спине. Они отпечатались в его менеджерском сердце. Искренне и честно. Каждая буква. \n.\n.Для кого эта книга\n.Для тех, кто любит и хочет добиваться успеха. \n.\n.Почему мы решили издать эту книгу\n.\n.Отечественная практика управленца заслуживает именно такой книги. Опыт автора настолько близок большинству менеджеров, а описанные ситуации настолько узнаваемы, что их моментально можно понять и прочувствовать. Принять или оспорить.","bookshelf":"finished"},{"title":"Остров Сокровищ","image":"https://img-gorod.ru/28/421/2842163_detail.jpg","publisher":"Лорета","author":"Роберт Льюис Стивенсон","id":"2842163","genres":["Роман","Зарубежные классика","Исторические приключения","Литература 19 века","Морские приключения"],"yearOfPublishing":"2021","illustrator":"А. Ломаев","pages":"272","ageRestriction":"12+","gallery":["https://img-gorod.ru/28/421/2842163_detail.jpg","https://img-gorod.ru/28/421/2842163_1.jpg","https://img-gorod.ru/28/421/2842163_2.jpg"],"yearOfWriting":"1883","URL":"https://www.chitai-gorod.ru/catalog/book/2846926/","description":"«Остров Сокровищ» — одна из величайших книг в истории литературы. Её величие определяется не размерами романа, а степенью влияния на мировую культуру. Многие поколения подростков зачитывались «Островом Сокровищ», мечтая о будущей взрослой жизни, наполненной приключениями и интересными встречами. Яркие образы путешественников и пиратов, придуманных Стивенсоном, до сих пор являются источником вдохновения для новых и новых произведений приключенческого жанра в литературе, театре, кино и изобразительном искусстве. А роман, написанный сто сорок лет назад, и сейчас читается удивительно свежо и увлекательно.\nХудожник Антон Ломаев поделился с читателями своим видением «Острова Сокровищ». В книгу вошли более девяноста иллюстраций, исполненные специально для этого издания. Они превратят чтение всемирно известного романа в яркое приключение, наполненное живыми образами пиратов, моряков и кладоискателей.","bookshelf":"finished"},{"title":"Путешествие к центру Земли","image":"https://img-gorod.ru/28/172/2817226_detail.jpg","publisher":"Нигма","author":"Жюль Верн","id":"2817226","genres":["Научная фантастика","Французская классика","Литература 19 века","Приключения"],"yearOfPublishing":"2021","illustrator":"Пахомов О.","pages":"224","ageRestriction":"12+","gallery":["https://img-gorod.ru/28/172/2817226_detail.jpg","https://img-gorod.ru/28/172/2817226_1.jpg","https://img-gorod.ru/28/172/2817226_2.jpg"],"yearOfWriting":"1864","URL":"https://www.chitai-gorod.ru/catalog/book/2827005/","description":"\"Путешествие к центру Земли\" - один из первых научно-фантастических романов Жюля Верна, рассказывающий о дерзком и опасном путешествии в недра Земли через жерло вулкана.\nЭксцентричный немецкий профессор минералогии Отто Лиденброк обнаруживает в старинной книге рунические письмена и с помощью племянника Акселя пытается разгадать скрытую за ними тайну. К ужасу молодого человека, текст гласит о возможности попасть к центру Земли через кратер вулкана в Исландии. Охваченный жаждой новых открытий, профессор, не теряя времени, отправляется в путь, взяв с собой отчаянно сопротивляющегося племянника. Под землёй героев ждёт невероятный доисторический мир - здесь текут горячие реки и бушует океан, растёт гигантский грибной лес и пасутся мастодонты. Отважным участникам экспедиции предстоит пережить страшный подземный шторм - но лишь для того, чтобы оказаться в жерле неизвестного действующего вулкана.\nКнига проиллюстрирована Олегом Пахомовым.","bookshelf":"finished"},{"title":"Вокруг света за 80 дней","image":"https://img-gorod.ru/26/374/2637403_detail.jpg","publisher":"Альфа-Книга","author":"Жюль Верн","id":"2637403","genres":["Приключения","Кругосветное путешествие","Французская классика","Литература 19 века"],"yearOfPublishing":"2018","illustrator":"де Невилль Альфонс, Бенэ Леон","pages":"239","ageRestriction":"12+","gallery":["https://img-gorod.ru/26/374/2637403_detail.jpg","https://img-gorod.ru/26/374/2637403_1.jpg","https://img-gorod.ru/26/374/2637403_2.jpg"],"yearOfWriting":"1872","URL":"https://www.chitai-gorod.ru/catalog/book/1035734/","description":"Как победить в споре? Естественно - доказать свою точку зрения! Герои великого французского писателя Жюля Верна умеют отстаивать свои взгляды. Филеас Фогг, джентльмен и путешественник, поспорил, что может обогнуть земной шар всего за восемьдесят дней, и, пережив невероятные приключения, доказал это на практике!\n\nВ настоящем издании воспроизводится полный комплект иллюстраций известных французских художников Альфонса де Невилля и Леона Бенэ.","bookshelf":"finished"},{"title":"Дети капитана Гранта","image":"https://img-gorod.ru/24/670/2467055_detail.jpg","publisher":"Нигма","author":"Жюль Верн","id":"2467055","genres":["Приключения","Классика приключенческой литературы","Морские приключения","Книги для подростков","Литература 19 века"],"yearOfPublishing":"2017","illustrator":"Иткин Анатолий Зиновьевич","pages":"512","ageRestriction":"12+","gallery":["https://img-gorod.ru/24/670/2467055_detail.jpg","https://img-gorod.ru/24/670/2467055_1.jpg","https://img-gorod.ru/24/670/2467055_2.jpg"],"yearOfWriting":"1868","URL":"https://www.chitai-gorod.ru/catalog/book/831047/","description":"\"Дети капитана Гранта\" - один из самых известных романов Жюля Верна, где увлекательные приключения умело переплетаются с множеством интересных географических и исторических фактов. Однажды экипаж яхты \"Дункан\" обнаруживает в животе пойманной акулы записку капитана Гранта, потерпевшего кораблекрушение. Владельцы яхты Лорд Гленарван и его супруга решают организовать спасательную экспедицию. Героев романа ждёт захватывающее путешествие по тридцать седьмой параллели, неведомые страны и новые открытия.\n.Книга проиллюстрирована известным русским художником Анатолием Зиновьевичем Иткиным, мастером историко-приключенческого жанра, создавшим иллюстрации более чем к двумстам произведениям русской и зарубежной классики.","bookshelf":"finished"},{"title":"Двадцать тысяч лье под водой","image":"https://img-gorod.ru/24/059/2405968_detail.jpg","publisher":"Нигма","author":"Жюль Верн","id":"2405968","genres":["Научная фантастика","Классика приключенческой литературы","Книги для подростков","Подводный мир","Французская классика"],"yearOfPublishing":"2017","illustrator":"Иткин Анатолий Зиновьевич","pages":"448","ageRestriction":"12+","gallery":[],"yearOfWriting":"1870","URL":"https://www.chitai-gorod.ru/catalog/book/717620/","description":"Произведения классика приключенческой литературы Жюль Верна во все времена будут волновать воображение читателей. Волею судьбы профессор Пьер Аронакс, его слуга Консель и китобой Нед Ленд оказываются на борту подводного корабля, где становятся пленниками таинственного капитана Немо. Невероятные и захватывающие приключения главных героев заставляют читателей погрузиться в красочный и ни с чем не сравнимый подводный мир. Издание содержит необычайные выразительные и живые иллюстрации Анатолия Зиновьевича Иткина.\n.\n.","bookshelf":"finished"},{"title":"Таинственный остров","image":"https://img-gorod.ru/24/176/2417671_detail.jpg","publisher":"Нигма","author":"Жюль Верн","id":"2417671","genres":["Приключения","Литература 19 века","Книги о путешествиях","Морские приключения","Робинзонада"],"yearOfPublishing":"2014","illustrator":"Иткин Анатолий Зиновьевич","pages":"480","ageRestriction":"12+","gallery":["https://img-gorod.ru/24/176/2417671_detail.jpg","https://img-gorod.ru/24/176/2417671_1.jpg","https://img-gorod.ru/24/176/2417671_2.jpg"],"yearOfWriting":"1875","URL":"https://www.chitai-gorod.ru/catalog/book/743479/","description":"Пятеро отважных северян бегут из взятого южанами города Ричмонда на воздушном шаре. После страшной бури они оказываются на берегу необитаемого острова. Жизнь на острове становится настоящим испытанием их смекалки и мужества. Им удаётся не только выжить, но и создать маленькую цивилизацию: они разводят скот, выращивают пшеницу из одного-единственного зёрнышка, на собственных небольших фабриках изготавливают предметы труда и обихода, и даже проводят настоящий телеграф. Но остров оказывается не таким уж необитаемым — некто таинственный не раз спасает героев романа от неминуемой гибели.\n.\n.В книге представлена сокращённая версия романа. Издание проиллюстрировано известным художником Анатолием Иткиным, мастером историко-приключенческого жанра, создавшим иллюстрации более чем к двумстам произведениям русской и зарубежной литературы.\n.","bookshelf":"finished"},{"title":"Пять недель на воздушном шаре","image":"https://img-gorod.ru/25/351/2535102_detail.jpg","publisher":"Нигма","author":"Жюль Верн","id":"2535102","genres":["Приключения","Книги о путешествиях","Литература 19 века","Научная фантастика","Французская классика"],"yearOfPublishing":"2016","illustrator":"Любаев Петр","pages":"344","ageRestriction":"12+","gallery":["https://img-gorod.ru/25/351/2535102_detail.jpg","https://img-gorod.ru/25/351/2535102_1.jpg","https://img-gorod.ru/25/351/2535102_2.jpg"],"yearOfWriting":"1863","URL":"https://www.chitai-gorod.ru/catalog/book/916798/","description":"Известного во всём мире французского писателя Жюля Верна любят читатели всех поколений. От его книг, полных головокружительных приключений и невероятных путешествий, невозможно оторваться.\n.Отважный исследователь и учёный Самуэль Фергюссон и двое его спутников отправляются в рискованный и непредсказуемый полёт на воздушном шаре. Путешественники будут парить над необъятными просторами Африки, вступят в столкновения с кровожадными туземцами и дикими животными, окажутся у слона на буксире, подвергнутся нападению огромных птиц, перелетят через бушующий водопад и лишь чудом спасутся от гибели. И только мужество, взаимовыручка и неимоверное упорство помогут героям преодолеть потрясающие воображение трудности и преграды.\n.Иллюстрации молодого талантливого художника Петра Любаева органично дополняют это замечательное произведение.\n.Для среднего школьного возраста.\n.\n.","bookshelf":"finished"},{"title":"Этюд в багровых тонах. Приключения Шерлока Холмса","image":"https://img-gorod.ru/29/269/2926923_detail.jpg","publisher":"Иностранка","author":"Артур Конан Дойл","id":"2926923","genres":["Детектив","Загадочные убийства","Повести","Рассказы","Шерлок Холмс"],"yearOfPublishing":"2022","illustrator":"Фридрих Й, Пэджет С.","pages":"544","ageRestriction":"16+","gallery":["https://img-gorod.ru/29/269/2926923_detail.jpg","https://img-gorod.ru/29/269/2926923_1.jpg","https://img-gorod.ru/29/269/2926923_2.jpg"],"yearOfWriting":"1887","URL":"https://www.chitai-gorod.ru/catalog/book/2918958/","description":"Английский врач и писатель сэр Артур Конан Дойл известен всему миру как непревзойденный мастер детективного жанра, автор множества произведений о гениальном сыщике Шерлоке Холмсе и его верном друге докторе Ватсоне. Классические переводы этих рассказов и романов, делавшиеся давно и множеством разных переводчиков, страдают известными недостатками: расхождения, пропуски, откровенные ошибки. Вашему вниманию предлагается первый том (роман «Этюд в багровых тонах», сборник «Приключения Шерлока Холмса») из четырехтомника с полным переводом всего холмсовского канона. Это воистину уникальное издание: все произведения цикла переведены заново Людмилой Бриловой и Сергеем Сухаревым — мастерами, чьи переводы Кадзуо Исигуро и Рэя Брэдбери, Фрэнсиса Скотта Фицджеральда и Чарльза Паллисера, Томаса Де Квинси, Германа Мелвилла и других давно стали классическими. При этом в каждый том включено множество дополнительных материалов: предисловия к ранним публикациям, воспоминания Конан Дойля, касающиеся тех или иных произведений, некоторые интервью писателя. Плюс каждый том богато иллюстрирован лучшими классическими рисунками. \nВ данную книгу включен полный комплект иллюстраций Сидни Пэджета, сопровождавших исходную публикацию «Приключений Шерлока Холмса» в журнале «Стрэнд», а также иллюстрации Йозефа Фридриха к одному из первых чешских изданий «Этюда в багровых тонах».","bookshelf":"finished"},{"title":"Шерлок Холмс. Знак четырех","image":"https://img-gorod.ru/29/200/2920092_detail.jpg","publisher":"АСТ","author":"Артур Конан Дойл","id":"2920092","genres":["Детектив","Английская классика","Загадочные убийства","Захватывающие приключения","Шерлок Холмс"],"yearOfPublishing":"2022","illustrator":"Беллуччи А.","pages":"192","ageRestriction":"16+","gallery":["https://img-gorod.ru/29/200/2920092_detail.jpg","https://img-gorod.ru/29/200/2920092_1.jpg","https://img-gorod.ru/29/200/2920092_2.jpg"],"yearOfWriting":"1890","URL":"https://www.chitai-gorod.ru/catalog/book/2912976/","description":"«Будьте сегодня в семь часов у театра «Лицеум», третья колонна слева. Если сомневаетесь, возьмите с собой двух друзей. Вы — пострадавшая сторона, и это нужно исправить. Не приводите полицию. Если вы это сделаете, всё будет напрасно».\n\nКогда Холмса просят изучить загадочное сообщение, полученное Мэри Морстен, ни он, ни Ватсон не предполагают, что они окажутся втянутыми в сплетённую десятилетия назад паутину предательства. Теперь им предстоит провести опасное расследование, чтобы понять значение «знака четырёх» и раскрыть давно забытое преступление.","bookshelf":"finished"},{"title":"Приключения Шерлока Холмса","image":"https://img-gorod.ru/29/256/2925677_detail.jpg","publisher":"Эксмо","author":"Артур Конан Дойл","yearOfPublishing":"2022","pages":"512","ageRestriction":"16+","description":"Перу английского писателя, публициста и журналиста Артура Конан Дойла принадлежат исторические, приключенческие, фантастические романы и труды по спиритизму, но в мировую литературу он вошел как создатель самого Великого Сыщика всех времен и народов - Шерлока Холмса. \nБлагородный и бесстрашный борец со Злом, обладатель острого ума и необыкновенной наблюдательности, с помощью своего дедуктивного метода сыщик решает самые запутанные головоломки, зачастую спасая этим человеческие жизни. Он гениально перевоплощается, обладает актерским даром и умеет поставить эффектную точку в конце каждого блестяще проведенного им расследования. Неутомимый Шерлок Холмс и его легко увлекающийся друг доктор Ватсон дороги сердцу читателей всего мира.\nВ это издание вошли романы   \"Этюд в багровых тонах\" и \"Знак четырех\", а также цикл рассказов \"Приключения Шерлока Холмса\".","genres":["Детектив","Английская классика","Загадочные убийства","Захватывающие приключения","Шерлок Холмс"],"id":"2925677","bookshelf":"finished"},{"title":"Записки о Шерлоке Холмсе","image":"https://img-gorod.ru/26/797/2679738_detail.jpg","publisher":"Нигма","author":"Артур Конан Дойл","id":"2679738","genres":["Детектив","Английская классика","Загадочные убийства","Захватывающие приключения","Шерлок Холмс"],"yearOfPublishing":"2018","illustrator":"Пахомов Олег","pages":"256","ageRestriction":"12+","gallery":["https://img-gorod.ru/26/797/2679738_detail.jpg","https://img-gorod.ru/26/797/2679738_1.jpg","https://img-gorod.ru/26/797/2679738_2.jpg"],"yearOfWriting":"1892-1893","URL":"https://www.chitai-gorod.ru/catalog/book/1078372/","description":"Артур Конан Дойл вошёл в мировую литературу прежде всего как \"создатель\" знаменитых детективных историй о сыщике Шерлоке Холмсе и докторе Джоне Уотсоне. В сборнике рассказов \"Записки о Шерлоке Холмсе\" детектив Холмс снова берётся за дело. Он расследует таинственные убийства и похищения, решает самые запутанные дела и находит выход даже в самых безнадёжных ситуациях. В рассказе \"Последнее дело Холмса\" Шерлок Холмс встречается с самым опасным гением, создателем мощной преступной организации, - профессором Мориарти. Чем же закончится их роковая встреча? Об этом и многих других приключениях знаменитого сыщика и его друга Уотсона читатели узнают, прочитав эту книгу.\n.Книга проиллюстрирована художником Олегом Пахомовым.\n.","bookshelf":"finished"},{"title":"Собака Баскервилей","image":"https://img-gorod.ru/27/758/2775898_detail.jpg","publisher":"Издательский Дом Мещерякова АО","author":"Артур Конан Дойл","id":"2775898","genres":["Детектив","Английская классика","Загадочные убийства","Захватывающие приключения","Шерлок Холмс","Остросюжетный детектив"],"yearOfPublishing":"2020","illustrator":"Пейджета С., Михальчук Н.","pages":"256","ageRestriction":"12+","gallery":["https://img-gorod.ru/27/758/2775898_detail.jpg","https://img-gorod.ru/27/758/2775898_1.jpg","https://img-gorod.ru/27/758/2775898_2.jpg"],"yearOfWriting":"1901-1902","URL":"https://www.chitai-gorod.ru/catalog/book/1230523/","description":"Пятая книга о Шерлоке Холмсе в серии \"БИСС\" Артура Конана Дойла. Впервые отдельной книгой повесть была опубликована в 1902 году.\nСуществует страшная легенда об огромной собаке, живущей на болотах Гримпенской трясины и преследующей род Баскервилей. Сэр Чарльз Баскервиль найден мёртвым недалеко от своего дома, а рядом — следы таинственной собаки. Джеймс Мортимер, врач и друг семейства, обращается за помощью к Шерлоку Холмсу, чтобы установить, что же на самом деле угрожает последнему наследнику поместья Генри Баскервилю.\nИздание с иллюстрациями Сидни Пейджета и Наталии Михальчук.","bookshelf":"finished"},{"title":"Возвращение Шерлока Холмса","image":"https://img-gorod.ru/24/847/2484786_detail.jpg","publisher":"Альфа-Книга","author":"Артур Конан Дойл","id":"2484786","genres":["Детектив","Английская классика","Загадочные убийства","Захватывающие приключения","Шерлок Холмс"],"yearOfPublishing":"2015","pages":"352","ageRestriction":"12+","gallery":["https://img-gorod.ru/24/847/2484786_detail.jpg","https://img-gorod.ru/24/847/2484786_1.jpg"],"yearOfWriting":"1903-1904","URL":"https://www.chitai-gorod.ru/catalog/book/857835/","description":"Более 100 лет мир читает произведения о Шерлоке Холмсе. Слава этого героя затмила всех литературных персонажей мировой литературы.\n.Настоящий том включает сборник рассказов о знаменитом сыщике «Возвращение Шерлока Холмса» (1903-1904), среди которых «Пляшущие человечки», «Шесть Наполеонов», «Убийство в Эбби-Грейндж», «Коней Чарльза Огастеса Милвертона», а также рассказ «Пустой дом», в котором читатель узнает, каким образом Холмсу удалось избежать смерти у Рейхенбахского водопада.\n.В настоящем издании воспроизводятся все 95 иллюстраций известного британского художника Сидни Пэйджета, выполненные им для журнала «Стрэнд».\n.\n.","bookshelf":"finished"},{"title":"Долина страха","image":"https://img-gorod.ru/27/601/2760197_detail.jpg","publisher":"Нигма","author":"Артур Конан Дойл","id":"2760197","genres":["Детектив","Английская классика","Загадочные убийства","Захватывающие приключения","Шерлок Холмс"],"yearOfPublishing":"2019","illustrator":"Пахомов Олег","pages":"192","ageRestriction":"12+","gallery":["https://img-gorod.ru/27/601/2760197_detail.jpg","https://img-gorod.ru/27/601/2760197_1.jpg","https://img-gorod.ru/27/601/2760197_2.jpg"],"yearOfWriting":"1914-1915","URL":"https://www.chitai-gorod.ru/catalog/book/1216313/","description":"Знаменитый детектив Шерлок Холмс расследует громкое убийство в английской деревне Берлстоун. Детали загадочного дела ставят полицейских в тупик. Кому понадобилось убивать всеми уважаемого жителя? Как преступник ухитрился попасть в неприступный замок, окружённый рвом? Почему вдова убитого ведёт себя так подозрительно? И, наконец, почему из замка пропала одна гантель?\nНо история этого преступления оказывается куда более сложной и страшной, чем казалось вначале. Начинается она в одной из богатейших долин Соединённых Штатов, в местечке Вермисса. Этот некогда тихий городок оказался во власти могущественной тайной ложи - расчётливых хладнокровных убийц, уничтожающих каждого, кто даже невольно оказывается на их пути. Здесь каждый - от простого лавочника до владельца шахты - знает, что может очень скоро стать следующей жертвой?\n\nКнига проиллюстрирована художником Олегом Пахомовым.","bookshelf":"finished"},{"title":"Его прощальный поклон","image":"https://img-gorod.ru/27/512/2751215_detail.jpg","publisher":"Нигма","author":"Артур Конан Дойл","yearOfPublishing":"2019","pages":"208","ageRestriction":"12+","description":"В сборник вошли хорошо известные российским читателям произведения в классических переводах. Среди них - \"В Сиреневой Сторожке\", \"Алое кольцо\", \"Шерлок Холмс при смерти\", \"Дьяволова нога\", \"Его прощальный поклон\" и другие.\n.Как и предыдущие книги цикла, новинку проиллюстрировал художник Олег Пахомов. В издательстве \"Нигма\" с его иллюстрациями вышли книги \"Гиперболоид инженера Гарина\", \"На краю Ойкумены\", \"Голова профессора Доуэля\", \"Собака Баскервилей\", \"Приключения Шерлока Холмса\", \"Этюд в багровых тонах\", \"Возвращение Шерлока Холмса\", \"Записки о Шерлоке Холмсе\", \"Архив Шерлока Холмса\" и другие.\n.Для среднего школьного возраста.\n.","genres":["Детектив","Английская классика","Загадочные убийства","Захватывающие приключения","Шерлок Холмс"],"id":"2751215","bookshelf":"finished"},{"title":"Архив Шерлока Холмса","image":"https://img-gorod.ru/27/349/2734900_detail.jpg","publisher":"Нигма","author":"Артур Конан Дойл","id":"2734900","genres":["Детектив","Английская классика","Загадочные убийства","Захватывающие приключения","Шерлок Холмс"],"yearOfPublishing":"2019","illustrator":"Пахомов О.","pages":"256","ageRestriction":"12+","gallery":["https://img-gorod.ru/27/349/2734900_detail.jpg","https://img-gorod.ru/27/349/2734900_1.jpg","https://img-gorod.ru/27/349/2734900_2.jpg"],"yearOfWriting":"1921-1927","URL":"https://www.chitai-gorod.ru/catalog/book/1190057/","description":"Истории о Шерлоке Холмсе и докторе Джоне Уотсоне являются мировой классикой детективного жанра. Вот уже более ста лет ими зачитываются миллионы читателей во всём мире.\n.В сборник вошли рассказы, в которых описывается последний период деятельности знаменитого сыщика Шерлока Холмса - \"Знатный клиент\", \"Вампир в Суссексе\", \"Три Гарридеба\", \"Загадка Торского моста\", \"Человек на четвереньках\", \"Львиная грива\" и многие другие\". В центре внимания великого детектива не только убийства и поиск украденного, но и решение семейных проблем. И как всегда, читателей ждёт интригующая завязка, интересное расследование и непредсказуемый финал. \n.Книга проиллюстрирована художником Олегом Пахомовым.","bookshelf":"finished"},{"title":"Затерянный мир","image":"https://img-gorod.ru/27/066/2706636_detail.jpg","publisher":"АСТ","author":"Артур Конан Дойл","id":"2706636","genres":["Научная фантастика","Классика фантастики","Динозавры","Историческая авантюра"],"yearOfPublishing":"2020","illustrator":"Неручева В.","pages":"334","ageRestriction":"12+","gallery":["https://img-gorod.ru/27/066/2706636_detail.jpg","https://img-gorod.ru/27/066/2706636_1.jpg","https://img-gorod.ru/27/066/2706636_2.jpg"],"yearOfWriting":"1912","URL":"https://www.chitai-gorod.ru/catalog/book/1166151/","description":"Автор знаменитых рассказов и романов о Шерлоке Холмсе сэр Артур Конан Дойл писал невероятно интересные произведения в жанре научной фантастики. \"Маракотова бездна\", \"Отравленный пояс\", \"Открытие Рафлза Хоу\" и, конечно же, \"Затерянный мир\"! Повесть написана от имени репортера ежедневной лондонской газеты, но главным ее героем является эксцентричный, обладающий бешеным темпераментом и мощным интеллектом профессор Челленджер. Именно он собирает экспедицию в дебри Южной Америки в поисках земли, на которой сохранилась флора и фауна юрского периода. Ужасные твари населяют этот мир – хищные динозавры, человекообезьяны, ядовитые насекомые. Сможет ли человек ХХ века противостоять им? Загадочные и подробные рисунки к повести сделала молодая художница Валерия Неручева. Для среднего школьного возраста.","bookshelf":"finished"},{"title":"Грокаем алгоритмы. Иллюстрированное пособие для программистов и любопытствующих","image":"https://cdn.img-gorod.ru/310x500/nomenclature/25/763/2576389.jpg","publisher":"Питер","author":"Адитья Бхаргава","id":"2482499","genres":["Программирование","Зарубежная литература","Информационные технологии"],"yearOfPublishing":"2017","pages":"288","ageRestriction":"16+","gallery":[],"URL":"https://www.chitai-gorod.ru/product/grokaem-algoritmy-illyustrirovannoe-posobie-dlya-programmistov-i-lyubopytstvuyushchih-2576389?productShelf=&shelfIndex=0&productIndex=0","description":"Иллюстрированное пособие для програмистов и любопытствующих. Алгоритмы - это всего лишь пошаговые алгоритмы решения задач, и большинство таких задач уже были кем-то решены, протестированы и проверены. Можно, конечно, погрузится в глубокую философию гениального Кнута, изучить многостраничные фолианты с доказательствами и обоснованиями, но хотите ли вы тратить на это свое время? Откройте великолепно иллюстрированную книгу и вы сразу поймете, что алгоритмы - это просто. А грокать алгоритмы - это веселое и увлекательное занятие.","bookshelf":"new"},{"title":"Выразительный JavaScript. Современное веб-программирование","image":"https://cdn.img-gorod.ru/310x500/nomenclature/27/476/2747668.jpg","publisher":"Питер","author":"Марейн Хавербеке","id":"3882419","genres":["Программирование","Зарубежная литература","Информационные технологии"],"yearOfPublishing":"2019","pages":"480","ageRestriction":"16+","gallery":[],"URL":"https://www.chitai-gorod.ru/product/vyrazitelnyy-javascript-sovremennoe-veb-programmirovanie-2747668?productShelf=&shelfIndex=0&productIndex=0","description":"«Выразительный JavaScript» позволит глубоко погрузиться в тему, научиться писать красивый и эффективный код. Вы познакомитесь с синтаксисом, стрелочными и асинхронными функциями, итератором, шаблонными строками и блочной областью видимости. Марейн Хавербеке – практик. Получайте опыт и изучайте язык на множестве примеров, выполняя упражнения и учебные проекты. Сначала вы познакомитесь со структурой языка JavaScript, управляющими структурами, функциями и структурами данных, затем изучите обработку ошибок и исправление багов, модульность и асинхронное программирование, после чего перейдете к программированию браузеров.","bookshelf":"new"},{"title":"JavaScript для детей. Самоучитель по программированию","image":"https://cdn.img-gorod.ru/310x500/nomenclature/25/569/2556928.jpg","publisher":"Манн, Иванов и Фербер","author":"Ник Морган","id":"3297119","genres":["Детская познавательная литература","Программирование","Зарубежная литература","Информационные технологии"],"yearOfPublishing":"2017","pages":"288","ageRestriction":"12+","gallery":[],"URL":"https://www.chitai-gorod.ru/product/javascript-dlya-detey-samouchitel-po-programmirovaniyu-2556928?productShelf=&shelfIndex=0&productIndex=46","description":"Эта книга позволит вам погрузиться в программирование и с легкостью освоить JavaScipt. Вы напишете несколько настоящих игр — поиск сокровищ на карте, \"Виселицу\" и \"Змейку\". На каждом шаге вы сможете оценить результаты своих трудов — в виде работающей программы, а с понятными инструкциями, примерами и забавными иллюстрациями обучение будет только приятным. Книга для детей от 10 лет.","bookshelf":"finished"},{"title":"Клиенты на всю жизнь","image":"https://img-gorod.ru/23/403/2340364_detail.jpg","publisher":"Манн, Иванов и Фербер","author":"Карл Сьюэлл, Пол Браун","yearOfPublishing":"2022","pages":"224","ageRestriction":"12+","description":"Карл Сьюэлл - успешный бизнесмен, которому удалось поднять продажи до невиданных высот благодаря привлечению и удержанию покупателей.  \nЕго книга являет собой практическое руководство по работе с клиентами (а попутно и по организации работы предприятия, маркетингу и мерчендайзингу). Сьюэлл рекомендует всем делать ставку на постоянных клиентов, поскольку настрой на разовые продажи делает бизнес неустойчивым. И убедительно доказывает: чтобы удержать клиента, необходимо пересмотреть свои взгляды не только на обслуживание как таковое, но и на организацию работы, оплату труда, чистоту помещений, дизайн ландшафта и многие другие мелочи.  \nКнига будет полезна как тем, кто только начинает свой бизнес, так и тем, кто ищет пути его дальнейшего расширения.","genres":["Бизнес","Зарубежная деловая литература","Менеджмент и кадры","Отношения с клиентами","Привлечение клиентов"],"id":"2340364","bookshelf":"finished"},{"title":"Оно","image":"https://img-gorod.ru/29/267/2926726_detail.jpg","publisher":"АСТ","author":"Кинг С.","yearOfPublishing":"2022","pages":"1184","ageRestriction":"16+","description":"В маленьком провинциальном городке Дерри много лет назад семерым подросткам пришлось столкнуться с кромешным ужасом - живым воплощением ада.\nПрошли годы... Подростки повзрослели, и ничто, казалось, не предвещало новой беды. Но кошмар прошлого вернулся, неведомая сила повлекла семерых друзей назад, в новую битву со Злом. Ибо в Дерри опять льется кровь и бесследно исчезают люди. Ибо вернулось порождение ночного кошмара, настолько невероятное, что даже не имеет имени...\nОдин из самых масштабных и известных романов Стивена Кинга — теперь и в серии «Эксклюзивная классика». Роман «Оно» номинировался на все престижные жанровые премии, вошёл в список «100 величайших книг столетия» по версии торговой сети «Waterstones» и дважды экранизировался. В 1990 году Тимми Ли Уоллес снял минисериал, а 27 лет спустя Энди Мускетти снял полнометражную адаптацию, разбитую на две части.\nЛето 1958 года. Загадочный убийца терроризирует маленький городок Дерри в штате Мэн, принимая самые разные облики и жестоко убивая детей. Одиннадцатилетние подростки — Билли, Беверли, Майк, Ричи, Эдди, Бен и Стэн — по очереди сталкиваются со злом и остаются в живых. Объединившись в «Клуб неудачников», ребята клянутся выследить и уничтожить монстра, получившего от них кличку «Оно»…","genres":["Ужасы","Мистика","Современная зарубежная литература"],"id":"1667141581897","bookshelf":"new"},{"title":"Робинзон Крузо","image":"https://img-gorod.ru/26/593/2659395_detail.jpg","publisher":"ACT","author":"Даниель Дефо","yearOfPublishing":"2022","pages":"448","ageRestriction":"6+","description":"Как выжить на необитаемом острове в изоляции от внешнего мира? История Робинзона Крузо и его верного Пятницы – это история борьбы с силами природы, с пиратами, история преодоления себя и веры в свои силы. Великолепный роман Даниэля Дефо об опасных, увлекательных приключениях Робинзона Крузо входит в золотой фонд литературы и будет интересен и детям, и взрослым. Каждый найдёт в романе что-то своё, но главное – не падать духом в любой ситуации, даже когда кажется, что выхода нет. Но он есть, и Робинзон Крузо это доказал на своём примере!\n","genres":["Литература 18 века","Исторические приключения","Зарубежная классика","Роман"],"id":"1667142213780","bookshelf":"new"}]